{
  "id": 276559198,
  "name": "Điện thoại POCO C75 (8GB/256GB) - Hàng Chính Hãng",
  "short_description": "POCO C75 cấu hình nổi bật với chip Helio G85Theo thông tin từ trang GSMArena, POCO C75 đã đạt chứng nhận FCC với mã model là 2410FPCC5G, đây cũng là phiên bản kế nhiệm của POCO C65 ra mắt vào năm ngo...",
  "price": 3090000,
  "original_price": 3290000,
  "description": "<h3><strong>POCO C75 cấu hình nổi bật với chip Helio G85</strong></h3>\n<p>Theo thông tin từ trang GSMArena, POCO C75 đã đạt chứng nhận FCC với mã model là 2410FPCC5G, đây cũng là phiên bản kế nhiệm của POCO C65 ra mắt vào năm ngoái. Theo thông tin rò rỉ từ chứng nhận này cho biêt, chiếc điện thoại này sẽ được trang bị con chip Helio G85 do MediaTek cung cấp. </p>\n<p>Dành cho những ai chưa biết, Helio G85 được sản xuất trên tiến trình 12 nm với 8 nhân xử lý cùng nhân đồ họa ARM Mali-G52. Đây cũng là con chip được nhiều nhà sản xuất di động tin tưởng chứ không riêng gì nhà POCO/Xiaomi. Do vậy, các bạn có thể yên tâm phần nào về hiệu năng của POCO C75. Bên cạnh đó, chiếc điện thoại này còn được trang bị 3 bản RAM 4/6/8 GB RAM và 128/256 GB Bộ nhớ trong để người dùng lựa chọn. Do vậy, trải nghiệm đa nhiệm trên thiết bị này cũng sẽ tương đối thoải mái.</p>\n<p>Ngoài ra, POCO C75 dự kiến được trang bị viên pin 5.000 mAh, một mức pin phổ biến hiện nay ở mọi phân khúc điện thoại. Với mức pin này thì mình nghĩ POCO C75 có thể đáp ứng tốt nhu cầu sử dụng của người dùng trong 1 ngày dài làm việc. Thêm vào đó, máy sẽ được trang bị sạc nhanh 18 W nên bạn không phải chờ máy hồi phục năng lượng quá lâu.</p>\n<p><strong>Theo nhiều thông tin rò rỉ tính đến hiện tại, thông số cấu hình POCO C75 cụ thể như sau:</strong></p>\n<ul>\n<li>Màn hình: Kích thước 6.74 inch, tấm nền IPS LCD, độ phân giải HD+ và tần số quét 90 Hz.</li>\n<li>CPU: Helio G81-Ultra</li>\n<li>RAM: 4 GB, 6 GB và 8 GB.</li>\n<li>Bộ nhớ trong: 128 GB hoặc 256 GB.</li>\n<li>Camera sau: 50 MP + 2 MP</li>\n<li>Camera trước: 82 MP.</li>\n<li>Pin: 5.000 mAh, sạc 18 W.</li>\n</ul>\n<h3><strong>Màn hình lớn cùng camera 50 MP xịn sò</strong></h3>\n<p>Cũng theo thông tin từ trang GSMArena, POCO C75 dự sẽ được trang bị màn hình kích thước 6.74 inch, tấm nền IPS LCD, độ phân giải HD+ và tần số quét đến 90 Hz. Nhìn chung, đây là bộ thông số theo mình là ổn trong phân khúc giá bình dân, đảm bảo bạn sẽ có không gian hiển thị rộng rãi, hình ảnh rõ nét và trải nghiệm vuốt chạm mượt mà. Mình hy vọng đây sẽ là màn hình đục lỗ 'nốt ruồi' thay vì giọt nước để mang lại không gian hiển thị rộng rãi hơn.</p>\n<p>Bên cạnh đó, POCO C75 có thể được trang bị camera kép ở mặt lưng với độ phân giải lượt 50 MP + 2 MP. Một bộ camera theo mình là tương đối ổn với một chiếc điện giá rẻ, đảm bảo hình ảnh cho ra có chi tiết rõ nét, màu sắc chuẩn xác. Ngoài ra, máy có thể trang bị thêm camera selfie 8 MP để mang đến những hình ảnh tự sướng đẹp mắt để đăng lên các nền tảng mạng xã hội.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
  "rating_average": 5,
  "review_count": 5,
  "inventory_status": "available",
  "all_time_quantity_sold": 435,
  "brand": {
    "id": 406575,
    "name": "POCO",
    "slug": "poco"
  },
  "seller": {
    "id": 1,
    "name": "Tiki Trading"
  },
  "categories": [
    {
      "id": 1789,
      "name": "Điện Thoại - Máy Tính Bảng",
      "url": "/dien-thoai-may-tinh-bang/c1789"
    },
    {
      "id": 1795,
      "name": "Điện thoại Smartphone",
      "url": "/dien-thoai-smartphone/c1795"
    }
  ],
  "specifications": {
    "Content": {
      "Thương hiệu": "POCO",
      "Xuất xứ (Made in)": "Trung Quốc"
    },
    "Operation": {
      "Sản phẩm có được bảo hành không?": "Có",
      "Có thuế VAT": "Có",
      "Hình thức bảo hành": "Điện tử",
      "Thời gian bảo hành": "18 Tháng"
    }
  },
  "images": [
    "https://salt.tikicdn.com/cache/w1200/ts/product/32/bb/19/9b467516bdb69d0b4c01935434017287.png",
    "https://salt.tikicdn.com/cache/w1200/ts/product/c9/ed/14/de39208b2e4ac732eee6e4118f873b8a.png",
    "https://salt.tikicdn.com/cache/w1200/ts/product/86/9b/8a/38f2d2d3960796f19ae228f3783f7e83.png",
    "https://salt.tikicdn.com/cache/w1200/ts/product/df/da/ee/d5f9718f9740bcd9dbf1b20727df218a.png",
    "https://salt.tikicdn.com/cache/w1200/ts/product/9b/7b/56/6955756863bff142483d8dd515614588.png",
    "https://salt.tikicdn.com/cache/w1200/ts/product/6c/56/b5/3a9a45a47d2a2eae2139b6079204aef9.png"
  ],
  "variants": {
    "Màu": [
      "Vàng",
      "Xanh lá",
      "Đen"
    ]
  },
  "quantity_sold": 435
}